
/* Class = "NSTextFieldCell"; title = "What is the file type of “${DisplayName}”?"; ObjectID = "6"; */
"6.title" = "What is the file type of “${DisplayName}”?";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "15"; */
"15.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Open"; ObjectID = "17"; */
"17.title" = "Open";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "19"; */
"19.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Use this for all documents ${X:?with extension “${X}”:named “${DisplayName}”}"; ObjectID = "21"; */
"21.title" = "Use this for all documents ${X:?with extension “${X}”:named “${DisplayName}”}";

/* Class = "NSTextFieldCell"; title = "There is no default file type for documents ${Extension:?with extension “${Extension}”:named “${DisplayName}”}. Please pick one from the list below. Some file types require installing a new bundle."; ObjectID = "23"; */
"23.title" = "There is no default file type for documents ${Extension:?with extension “${Extension}”:named “${DisplayName}”}. Please pick one from the list below. Some file types require installing a new bundle.";

/* Class = "NSTextFieldCell"; title = "Enable:"; ObjectID = "43"; */
"43.title" = "Enable:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "46"; */
"46.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Recommended Grammars"; ObjectID = "47"; */
"47.title" = "Recommended Grammars";

/* Class = "NSMenuItem"; title = "Installed Grammars"; ObjectID = "48"; */
"48.title" = "Installed Grammars";

/* Class = "NSMenuItem"; title = "All Grammars"; ObjectID = "49"; */
"49.title" = "All Grammars";

/* Class = "NSWindow"; title = "Window"; ObjectID = "54"; */
"54.title" = "Window";

/* Class = "NSTextFieldCell"; title = "Installing bundle…"; ObjectID = "58"; */
"58.title" = "Installing bundle…";
